{
    "judul": "Proposal proyek 3",
    "deskripsi": "Proposal proyek 3",
    "tim" : [
        {
            "nama": "Dirga Febrian",
            "npm": 1214039,
            "email": "dirgafebrian45@gmail.com"
        },
        {
            "nama": "Naufal Dekha Widana",
            "npm": 1214055,
            "email": "dekhawidananaufal@gmail.com"
        }
    ],
    "isi" : {
        "judulproposal" : "Perancangan Aplikasi Web To Do List",
        "latarbelakang" : "Latar Belakang",
        "latarbelakang1" : "Dalam dunia yang semakin maju, sangat memungkinkan bagi seseorang sangat sibuk dalam kesehariannya. Hal tersebut sangat berpengaruh bagi mereka dalam hal manajemen tugas, sehingga tidak jarang bagi mereka terlupakan jadwal yang akan dilakukan.",
        "latarbelakang2" : "Oleh karena itu, mereka memerlukan sebuah aplikasi yang dapat mengingatkan mereka ketika ada jadwal yang harus dilakukan pada hari tersebut agar mereka tidak lupa.",
        "tujuan" : "Tujuan dibuatkan aplikasi ini adalah untuk mempermudah pengguna dalam hal mengatur jadwal untuk tugas/aktivitas mereka agar lebih efektif dan efisien.",
        "alasan" : "Alasan Menggunakan To Do List",
        "alasan1" : ["<b>Aksesibilitas:</b> Aplikasi berbasis web memberi pengguna akses ke daftar tugas mereka dari berbagai perangkat, seperti komputer, tablet, dan smartphone. Ini memberikan fleksibilitas yang sangat penting bagi orang yang selalu bergerak.", "<b>Kolaborasi:</b> Kemampuan untuk bekerja sama dalam lingkungan digital yang semakin terhubung sangat penting. Dengan aplikasi ini, pengguna dapat berbagi daftar tugas dengan rekan kerja atau anggota keluarga mereka, yang memungkinkan kerja sama yang lebih baik.", "<b>Peningkatan Produktivitas:</b> Aplikasi ini akan memiliki fitur yang dimaksudkan untuk meningkatkan produktivitas pengguna. Fitur-fitur ini termasuk pengingat tugas, statistik kinerja, dan pengaturan prioritas."],
        "manfaat" : "Manfaat Menggunakan Aplikasi To-Do List",
        "manfaat1" : ["<b>Meningkatkan Produktivitas:</b> Pengguna akan lebih mudah menyelesaikan tugas dan mengelola waktu.", "<b>Peningkatan Kualitas Hidup:</b>Aplikasi ini akan membantu pengguna mengurangi stres dan kebingungan saat melakukan tugas-tugas sehari-hari.", "<b>Kemudahan Akses:</b>Daftar tugas dapat diakses dari mana saja, kapan saja, tanpa perlu perangkat khusus.", "<b>Peningkatan Kolaborasi:</b>Aplikasi ini memungkinkan keluarga atau tim bekerja sama untuk menyelesaikan proyek atau tugas.", "<b>Potensi Pasar:</b> Ada peluang untuk mendapatkan pangsa pasar yang signifikan di pasar aplikasi produktivitas yang terus berkembang."],
        "kesimpulan1" : "Aplikasi Web To Do List ini akan sangan berguna bagi user dalam hal mengatur waktu dan jadwal yang ingin di kerjakan. Dengan fungsi dan antarmuka yang ramah bagi pengguna, tentunya aplikasi ini akan sangat membantu bagi user dalam hal manajemen waktu dan produktivitas.",
        "kesimpulan2" : "Kami mengundang dukungan dan kerjasama dari pihak yang berkepentingan untuk mewujudkan proyek ini. Dan kami berharap dengan adanya aplikasi ini memberikan manfaat dan berguna bagi banyak orang.",
        "kesimpulan3" : "Kami berterima kasih atas perhatian Anda, dan kami sangat berharap dapat bekerja sama untuk berjalannya pembuatan aplikasi ini."
    }
}